tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "anyenv"
brew "apache-spark"
brew "gradle"
brew "haskell-stack"
brew "sbt"
cask "adoptopenjdk"
cask "adoptopenjdk11"
cask "android-studio"
cask "balenaetcher"
cask "docker"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "slack"
cask "virtualbox"
cask "visual-studio-code"
cask "zoom"
